[
    {
        "title": "Navy Strength Gin",
        "content": [
            "Navy Strength Gin är en term för gin som är minst 57 %. Historien av denna stil går hela vägen tillbaka till 1700-talet, när gin lagrades på brittiska skepp bredvid krutet. Grejen var att om ginen spilldes och kom i kontakt med krutet så skulle den högre alkoholhalten innebära att krutet fortfarande var lättantändligt och sprängdes.",
            "Idag har denna gins popularitet ökat avsevärt. På grund av den extra alcoholen förstärks smakerna av spriten vilket gör dem till ett utmärk val för cocktails. Dem tenderar också att ha en rundare och krämigare känsla i munnen. Låter detta lockande? Läs om några svenska sorter här."
        ]
    },
    {
        "title": "Old Tom Gin",
        "content": [
            "En populär gin från 1700-talet som har fått en uppsving på senare tid på grund av den så kallade “Craft Cocktail” rörelsen. Det som skiljer denna gin från andra är att den är snäppet sötare än London dry gin men lite torrare än sin sprit släkting genever.",
            "Namnet Old Tom Gin påstås ha kommit från trä skyltar som var formade som en svart katt (en “Old Tom”) som var monterad på fasad väggen utanför pubar över trottoarer under 1700-talet i England. På grund av the Gin Craze (en period under 1700-talet då spritsorten var väldigt populär och eftertraktad) försökte den brittiska regeringen stoppa flödet av gin genom överkomliga skatter och licensiering. Detta ledde istället till att marknaden istället gick under jorden och blev svart. Under kattens tass fanns en där betalningar skedde och från en tub ur väggen kom en shot gin som hälldes upp av bartender inne i puben. För att läsa om några svenska sorter klicka här."
        ]
    },
    {
        "title": "London Dry Gin",
        "content": [
            "London dry gin framkom under 1800-talet i London. Den kom till på grund av förbättringar inom destillering, på grund av the Coffey still, vilket möjliggjorde att hög kvalitets alkohol kunde destilleras billigare och effektivare. Innan det hade gin varit söt men på grund av att denna nya sprit inte behövde sötningsmedel för att gömma smaken kunde kryddor så som enbär ta en stor roll.",
            "Idag behöver inte London Dry gin komma från London. Det är en stil mer än en ursprungsskyddad plats i EU. Kravet är att den måste göras genom att destillera naturliga kryddor samt att använda neutral alcohol av 96%. Inget får läggas till efter destillationen förutom vatten och den måste ha en minimum styrka av 37,5%."
        ]
    },
    {
        "title": "Pink gin",
        "content": [
            "Pink gin är en normal gin som har smaksats med frukt. Den är lik “normal” gin då den inte har något tillagt socker och innehåller samma alkohol %. Frukten som läggs till är röd eller rosa frukt så som jordgubbar, hallon, och röda vinbär. Detta är det som ger ginen den rosa färgen vilket och gör den väldigt instagram vänlig. Frukten som ginen har legat med har även bidragit med söta och fruktiga smaker."
        ]
    }
]
